{"class_name": "Tokenizer", "config": {"num_words": 8000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 2100, "word_counts": "{\"the\": 6613, \"name\": 144, \"yuen\": 2, \"lou\": 2, \"looks\": 37, \"to\": 4006, \"be\": 1123, \"just\": 374, \"a\": 2843, \"variation\": 3, \"of\": 3049, \"lo\": 3, \"jackie\": 2, \"used\": 146, \"under\": 105, \"his\": 277, \"sifu\": 1, \"at\": 510, \"opera\": 2, \"school\": 33, \"all\": 439, \"those\": 115, \"statements\": 22, \"need\": 119, \"referenced\": 19, \"leaving\": 11, \"an\": 550, \"article\": 742, \"unreferenced\": 3, \"in\": 1883, \"every\": 49, \"section\": 131, \"opens\": 1, \"door\": 3, \"for\": 1365, \"original\": 63, \"research\": 51, \"and\": 2844, \"introduction\": 9, \"factually\": 2, \"inaccurate\": 4, \"information\": 171, \"point\": 97, \"out\": 268, \"one\": 397, \"thing\": 75, \"i'll\": 79, \"bring\": 8, \"up\": 197, \"consolidated\": 2, \"appropriations\": 2, \"act\": 16, \"2012\": 14, \"first\": 145, \"it\": 1780, \"has\": 418, \"number\": 61, \"tags\": 23, \"on\": 1242, \"creation\": 16, \"articles\": 221, \"that\": 2174, \"tagged\": 22, \"should\": 301, \"reason\": 88, \"1\": 99, \"remove\": 57, \"flag\": 3, \"second\": 45, \"only\": 219, \"reference\": 64, \"link\": 104, \"provided\": 25, \"is\": 2397, \"this\": 1259, \"while\": 65, \"from\": 519, \"various\": 17, \"subpages\": 5, \"appears\": 32, \"entirety\": 3, \"found\": 60, \"deeper\": 4, \"it's\": 245, \"possible\": 39, \"some\": 338, \"came\": 33, \"as\": 983, \"well\": 169, \"i\": 2673, \"can't\": 85, \"tell\": 48, \"also\": 250, \"note\": 97, \"style\": 56, \"summary\": 32, \"was\": 728, \"taken\": 29, \"never\": 92, \"meant\": 18, \"encyclopedic\": 12, \"so\": 497, \"riddled\": 1, \"with\": 752, \"grammatical\": 1, \"errors\": 6, \"mostly\": 9, \"incomplete\": 1, \"sentences\": 9, \"opening\": 6, \"read\": 118, \"h\": 7, \"r\": 13, \"2055\": 1, \"bill\": 8, \"passed\": 6, \"112th\": 1, \"united\": 32, \"states\": 62, \"congress\": 2, \"i've\": 126, \"heard\": 17, \"usage\": 11, \"rather\": 66, \"than\": 180, \"by\": 544, \"assume\": 32, \"incorrect\": 24, \"another\": 84, \"editor\": 51, \"changed\": 29, \"lead\": 31, \"missing\": 15, \"important\": 44, \"determiner\": 1, \"any\": 374, \"case\": 85, \"you\": 2525, \"can\": 437, \"take\": 106, \"look\": 96, \"vesey\": 1, \"nuremberg\": 2, \"laws\": 7, \"hi\": 71, \"noticed\": 32, \"added\": 85, \"historical\": 21, \"journal\": 11, \"source\": 126, \"wondering\": 9, \"where\": 123, \"if\": 758, \"don't\": 276, \"mind\": 32, \"me\": 478, \"asking\": 20, \"would\": 394, \"like\": 374, \"could\": 172, \"thanks\": 192, \"jmabel\": 1, \"regards\": 26, \"predominant\": 1, \"scholary\": 3, \"consensus\": 48, \"who\": 265, \"allegedly\": 2, \"claims\": 40, \"despite\": 20, \"third\": 26, \"way\": 172, \"rhetoric\": 1, \"fascism\": 7, \"power\": 23, \"functioned\": 1, \"consistently\": 5, \"right\": 122, \"wing\": 11, \"force\": 17, \"far\": 60, \"i'm\": 253, \"aware\": 23, \"owning\": 1, \"numerous\": 10, \"books\": 29, \"subject\": 65, \"not\": 1294, \"developed\": 4, \"respected\": 4, \"scholars\": 4, \"write\": 53, \"manner\": 8, \"which\": 336, \"bias\": 15, \"interest\": 51, \"group\": 44, \"such\": 131, \"roger\": 3, \"griffin\": 1, \"hamish\": 2, \"mcdonald\": 1, \"eatwell\": 1, \"zeev\": 1, \"sternhell\": 1, \"recongise\": 1, \"references\": 76, \"show\": 46, \"dissenters\": 2, \"seem\": 49, \"think\": 259, \"absoutely\": 1, \"no\": 386, \"leftist\": 2, \"connections\": 3, \"merely\": 17, \"radical\": 1, \"system\": 27, \"are\": 941, \"street\": 7, \"level\": 23, \"socialists\": 4, \"want\": 151, \"put\": 75, \"much\": 134, \"distance\": 6, \"between\": 67, \"movements\": 4, \"course\": 39, \"does\": 149, \"come\": 71, \"educated\": 5, \"people\": 244, \"position\": 46, \"example\": 63, \"even\": 167, \"foremost\": 1, \"expert\": 11, \"former\": 14, \"member\": 17, \"both\": 99, \"communist\": 4, \"party\": 36, \"then\": 221, \"socialist\": 5, \"italy\": 5, \"renzo\": 1, \"de\": 33, \"felice\": 1, \"doesn't\": 82, \"try\": 59, \"cover\": 6, \"its\": 155, \"socialistic\": 1, \"origins\": 8, \"status\": 18, \"man\": 50, \"wrote\": 21, \"definitive\": 2, \"seven\": 6, \"volume\": 2, \"piece\": 19, \"mussolini\": 1, \"direktor\": 1, \"after\": 119, \"we\": 327, \"have\": 938, \"been\": 337, \"through\": 60, \"believe\": 73, \"clearly\": 56, \"see\": 295, \"ceha's\": 1, \"nationalist\": 5, \"bigotry\": 5, \"here\": 287, \"goes\": 21, \"again\": 133, \"what\": 468, \"disturbes\": 1, \"most\": 119, \"he\": 346, \"claiming\": 7, \"detail\": 13, \"make\": 190, \"map\": 5, \"other\": 293, \"proposed\": 38, \"but\": 708, \"do\": 534, \"worry\": 7, \"yesterday\": 7, \"figured\": 2, \"how\": 255, \"nice\": 40, \"am\": 228, \"currently\": 40, \"working\": 21, \"cnn\": 7, \"says\": 63, \"mother\": 16, \"died\": 15, \"their\": 236, \"home\": 18, \"page\": 650, \"glen\": 2, \"cool\": 8, \"bloke\": 1, \"loves\": 2, \"being\": 187, \"guy\": 27, \"wouldn't\": 24, \"time\": 207, \"bitch\": 12, \"fuck\": 52, \"find\": 120, \"live\": 20, \"sodomize\": 1, \"your\": 809, \"wife\": 4, \"burn\": 6, \"house\": 8, \"down\": 46, \"fucking\": 37, \"queer\": 2, \"stalking\": 8, \"absolute\": 4, \"rubbish\": 5, \"serves\": 6, \"aggravate\": 1, \"situation\": 15, \"assumed\": 5, \"good\": 165, \"faith\": 29, \"intentions\": 6, \"part\": 86, \"suggested\": 13, \"or\": 718, \"seen\": 38, \"suggest\": 31, \"might\": 82, \"ulterior\": 2, \"motive\": 4, \"mass\": 10, \"adding\": 55, \"links\": 90, \"specific\": 34, \"company's\": 3, \"web\": 28, \"nor\": 40, \"matter\": 47, \"ever\": 52, \"made\": 148, \"suggestion\": 7, \"administrative\": 6, \"mentioned\": 40, \"role\": 4, \"disagreement\": 3, \"rate\": 6, \"conflict\": 39, \"ask\": 83, \"thus\": 23, \"extend\": 6, \"same\": 116, \"toward\": 7, \"making\": 64, \"spurious\": 4, \"unfounded\": 4, \"accusations\": 9, \"''''''chatspy\": 1, \"kudos\": 3, \"destroying\": 2, \"copyright\": 38, \"superstar\": 2, \"really\": 144, \"deserve\": 6, \"nobel\": 3, \"prize\": 1, \"lets\": 11, \"go\": 144, \"avalanche\": 1, \"tri\": 1, \"city\": 17, \"americans\": 7, \"rule\": 19, \"weather\": 1, \"area\": 19, \"visit\": 7, \"following\": 42, \"external\": 40, \"understand\": 57, \"difficulty\": 2, \"able\": 42, \"language\": 54, \"wikis\": 2, \"them\": 163, \"different\": 60, \"explained\": 12, \"stamp\": 2, \"about\": 476, \"azerbaijan\": 2, \"deleted\": 100, \"year\": 35, \"ago\": 35, \"know\": 237, \"happened\": 15, \"there\": 434, \"exactly\": 28, \"wiki\": 71, \"site\": 58, \"request\": 48, \"translations\": 1, \"wikipedia\": 562, \"languages\": 13, \"into\": 111, \"english\": 68, \"ru\": 1, \"supposed\": 19, \"contain\": 8, \"perhaps\": 58, \"someone\": 108, \"translate\": 10, \"small\": 29, \"form\": 27, \"fill\": 5, \"needed\": 20, \"promise\": 6, \"anyone\": 67, \"will\": 417, \"thank\": 109, \"willingness\": 3, \"help\": 128, \"edit\": 231, \"'raciest'\": 1, \"seemed\": 10, \"fit\": 10, \"better\": 89, \"remain\": 14, \"wording\": 11, \"'jackson'\": 1, \"since\": 111, \"artists\": 9, \"usually\": 10, \"referred\": 11, \"last\": 54, \"names\": 28, \"dad\": 3, \"sam\": 1, \"worried\": 5, \"cock\": 6, \"wont\": 4, \"my\": 559, \"ass\": 22, \"anymore\": 12, \"omfk\": 1, \"lolz\": 1, \"haha\": 5, \"said\": 112, \"peeenis\": 1, \"gorf\": 4, \"wasnt\": 7, \"vandalism\": 75, \"dickhead\": 1, \"deletion\": 191, \"orderinchaos\": 1, \"appropriate\": 31, \"add\": 102, \"subst\": 2, \"prod\": 9, \"notable\": 48, \"enough\": 47, \"sufficient\": 11, \"neutral\": 26, \"moving\": 13, \"current\": 38, \"content\": 97, \"eg\": 3, \"australia\": 14, \"pages\": 136, \"grassroots\": 1, \"left\": 45, \"australian\": 5, \"liberal\": 7, \"students'\": 1, \"federation\": 5, \"independents\": 2, \"nus\": 1, \"faction\": 1, \"national\": 28, \"labor\": 7, \"students\": 9, \"liaison\": 1, \"committee\": 6, \"alternative\": 7, \"student\": 5, \"unity\": 3, \"alliance\": 6, \"love\": 23, \"rage\": 1, \"broad\": 2, \"organisation\": 4, \"non\": 84, \"aligned\": 1, \"regionals\": 1, \"answering\": 2, \"machine\": 3, \"redirect\": 41, \"talk\": 473, \"bear\": 11, \"1998\": 2, \"film\": 29, \"cummings\": 1, \"didn't\": 79, \"actually\": 79, \"change\": 71, \"did\": 194, \"intervene\": 1, \"get\": 183, \"kind\": 32, \"protection\": 6, \"reluctant\": 1, \"myself\": 37, \"because\": 257, \"involvement\": 6, \"continue\": 46, \"agreement\": 12, \"anybody\": 7, \"blocked\": 80, \"project\": 34, \"over\": 93, \"issue\": 63, \"interested\": 29, \"interventions\": 1, \"blankfaze's\": 1, \"3rr\": 9, \"june\": 13, \"30\": 17, \"2005\": 32, \"07\": 7, \"34\": 9, \"utc\": 97, \"short\": 31, \"spanish\": 11, \"word\": 68, \"cohete\": 1, \"means\": 23, \"rocket\": 1, \"defines\": 5, \"explosive\": 1, \"hyperactive\": 1, \"restless\": 1, \"individual\": 13, \"born\": 13, \"july\": 22, \"16th\": 3, \"1980\": 1, \"guatemala\": 1, \"central\": 12, \"america\": 9, \"radial\": 4, \"symmetry\": 1, \"several\": 43, \"now\": 208, \"extinct\": 1, \"lineages\": 2, \"included\": 37, \"echinodermata\": 1, \"were\": 208, \"bilateral\": 1, \"homostelea\": 1, \"asymmetrical\": 1, \"cothurnocystis\": 1, \"stylophora\": 1, \"personal\": 89, \"attacks\": 38, \"avoid\": 23, \"kept\": 6, \"instead\": 40, \"writting\": 1, \"yes\": 59, \"contribution\": 13, \"avancing\": 1, \"very\": 152, \"new\": 136, \"informations\": 1, \"users\": 74, \"constantly\": 10, \"trying\": 67, \"stop\": 93, \"mean\": 76, \"wonder\": 12, \"suppress\": 2, \"let\": 68, \"val\": 1, \"stay\": 21, \"nothing\": 56, \"copy\": 15, \"paste\": 3, \"large\": 16, \"without\": 92, \"reasons\": 22, \"whcich\": 1, \"against\": 74, \"rules\": 43, \"convenient\": 3, \"too\": 118, \"leave\": 58, \"ton\": 2, \"holyday\": 1, \"straight\": 8, \"doing\": 47, \"meaning\": 15, \"less\": 47, \"6\": 36, \"hours\": 15, \"having\": 60, \"propaganda\": 24, \"mormon\": 5, \"administators\": 1, \"sure\": 94, \"they\": 385, \"disaproove\": 1, \"church\": 7, \"given\": 49, \"fundament\": 1, \"actions\": 15, \"therefor\": 2, \"disagree\": 18, \"user\": 177, \"hello\": 52, \"gogo\": 1, \"dodo\": 1, \"wanted\": 37, \"removed\": 77, \"list\": 106, \"kaburst\": 1, \"still\": 110, \"lot\": 44, \"considered\": 46, \"starts\": 3, \"off\": 59, \"wiktionary\": 2, \"yeah\": 18, \"give\": 55, \"youtube\": 8, \"reliable\": 81, \"sources\": 171, \"cited\": 25, \"wp\": 150, \"rs\": 12, \"grounds\": 6, \"additionally\": 5, \"recreation\": 1, \"material\": 54, \"speedy\": 72, \"move\": 57, \"forward\": 9, \"may\": 224, \"best\": 63, \"start\": 34, \"rebuilding\": 1, \"space\": 20, \"filing\": 2, \"rfc\": 15, \"block\": 82, \"evading\": 2, \"ip\": 61, \"vigilant\": 1, \"mission\": 5, \"prevent\": 11, \"laughing\": 2, \"forget\": 10, \"serious\": 18, \"place\": 82, \"glumness\": 1, \"constipation\": 1, \"faithful\": 2, \"specially\": 1, \"tailored\": 1, \"pink\": 3, \"shorts\": 1, \"remember\": 39, \"correctly\": 11, \"character\": 12, \"npov\": 29, \"tag\": 66, \"anonymous\": 8, \"comment\": 81, \"quite\": 48, \"ready\": 10, \"yet\": 62, \"problems\": 28, \"resolved\": 11, \"retains\": 2, \"poison\": 1, \"pen\": 1, \"hangover\": 1, \"edits\": 123, \"agenda\": 14, \"ended\": 2, \"odd\": 11, \"compromises\": 1, \"miranda\": 1, \"devine\": 1, \"mention\": 43, \"paragraph\": 29, \"she's\": 6, \"imho\": 3, \"dodgy\": 1, \"cnsnews\": 1, \"com\": 24, \"continued\": 3, \"overemphasis\": 1, \"race\": 9, \"etc\": 63, \"others\": 64, \"agree\": 63, \"let's\": 29, \"darkness\": 1, \"guys\": 17, \"full\": 36, \"yourselfs\": 1, \"importance\": 9, \"own\": 105, \"minds\": 5, \"maybe\": 47, \"drunk\": 2, \"title\": 43, \"altona\": 1, \"hamburg\": 1, \"w'd\": 1, \"moment\": 10, \"many\": 116, \"bother\": 9, \"nathan\": 1, \"hamilton\": 2, \"assistance\": 8, \"history\": 92, \"provide\": 38, \"regarding\": 39, \"contracting\": 1, \"ac\": 4, \"service\": 18, \"transit\": 3, \"serve\": 3, \"cities\": 8, \"680\": 1, \"corridor\": 1, \"basically\": 14, \"kicked\": 2, \"run\": 25, \"services\": 7, \"serving\": 3, \"suburbs\": 1, \"spending\": 7, \"money\": 12, \"underutilized\": 1, \"urban\": 2, \"areas\": 8, \"reflected\": 4, \"''''''\": 13, \"betray\": 1, \"jews\": 17, \"stupid\": 30, \"person\": 76, \"long\": 70, \"stands\": 6, \"hans\": 2, \"rosenthal\": 2, \"roha\": 1, \"t\": 52, \"online\": 26, \"replace\": 11, \"ps\": 4, \"administrators\": 14, \"please\": 379, \"deleat\": 1, \"tvoz\": 1, \"seewolf\": 1, \"likes\": 7, \"you're\": 83, \"going\": 101, \"say\": 127, \"beat\": 5, \"cost\": 6, \"dollar\": 1, \"la\": 12, \"times\": 31, \"archives\": 3, \"emil\": 2, \"gilels\": 1, \"appreciate\": 32, \"input\": 11, \"musical\": 2, \"taste\": 2, \"gilel's\": 1, \"stature\": 2, \"greatest\": 2, \"pianists\": 1, \"20\": 34, \"th\": 2, \"century\": 22, \"regard\": 6, \"enthusiastic\": 2, \"addition\": 30, \"supported\": 9, \"objection\": 8, \"advised\": 1, \"express\": 8, \"reservations\": 1, \"discussion\": 102, \"revert\": 44, \"until\": 54, \"civil\": 12, \"wikiproject\": 31, \"years\": 68, \"invited\": 2, \"sir\": 7, \"compel\": 1, \"treat\": 2, \"cease\": 5, \"path\": 5, \"condemnation\": 2, \"persue\": 1, \"us\": 82, \"capable\": 1, \"together\": 16, \"submit\": 4, \"either\": 62, \"charity\": 2, \"shame\": 2, \"peaceful\": 2, \"overtures\": 1, \"86\": 5, \"40\": 9, \"207\": 3, \"29\": 10, \"tim\": 3, \"consistency\": 1, \"although\": 41, \"useful\": 21, \"biography\": 18, \"uk\": 9, \"wikipedians'\": 1, \"notice\": 54, \"board\": 16, \"progress\": 8, \"become\": 37, \"bangladesh\": 3, \"bangladesh's\": 1, \"superstars\": 1, \"models\": 1, \"pratyya\": 2, \"model\": 15, \"2015\": 13, \"world\": 50, \"ghosh\": 1, \"seems\": 76, \"little\": 72, \"lonely\": 2, \"guesses\": 3, \"wants\": 11, \"actor\": 8, \"supermodel\": 1, \"hope\": 62, \"starred\": 1, \"100\": 23, \"films\": 5, \"182\": 2, \"191\": 1, \"186\": 1, \"120\": 2, \"surely\": 11, \"use\": 217, \"petulant\": 1, \"points\": 20, \"these\": 136, \"prove\": 24, \"saying\": 62, \"across\": 18, \"dont\": 38, \"insult\": 9, \"patronize\": 1, \"else\": 52, \"process\": 26, \"cont\": 2, \"image\": 182, \"popclassic\": 2, \"jpg\": 44, \"fair\": 81, \"rationale\": 25, \"acceptable\": 15, \"according\": 26, \"policy\": 74, \"explaining\": 20, \"accordance\": 8, \"guideline\": 12, \"description\": 25, \"consider\": 52, \"using\": 89, \"listed\": 35, \"her\": 74, \"actual\": 29, \"russia\": 5, \"version\": 46, \"consented\": 2, \"hmmm\": 3, \"code\": 11, \"gabsadds\": 1, \"account\": 51, \"ok\": 47, \"blueboy\": 1, \"editing\": 119, \"l31\": 1, \"g0ng\": 1, \"l41\": 1, \"disabled\": 2, \"blueboy96\": 2, \"s\": 83, \"back\": 101, \"31\": 11, \"hour\": 13, \"picked\": 5, \"judging\": 3, \"likely\": 22, \"call\": 43, \"attention\": 22, \"topic\": 37, \"before\": 114, \"matters\": 10, \"addressed\": 11, \"moderators\": 1, \"deleting\": 27, \"items\": 6, \"moderator\": 3, \"borgqueen's\": 1, \"cuisine\": 8, \"hawaii\": 5, \"simply\": 60, \"provocation\": 1, \"more\": 311, \"reknowned\": 1, \"chef\": 1, \"pacific\": 1, \"rim\": 1, \"local\": 23, \"plate\": 1, \"lunch\": 4, \"mexico\": 2, \"frozen\": 3, \"burritos\": 1, \"canada\": 13, \"starbucks\": 1, \"pastries\": 1, \"mcdonald's\": 1, \"slanderous\": 1, \"vicious\": 3, \"spiteful\": 2, \"main\": 44, \"why\": 223, \"admin\": 36, \"question\": 82, \"delete\": 77, \"problem\": 90, \"tried\": 28, \"discussing\": 10, \"directly\": 17, \"locked\": 4, \"open\": 19, \"ddebate\": 1, \"suffers\": 1, \"god\": 22, \"complex\": 9, \"lovcked\": 1, \"hence\": 8, \"had\": 156, \"wait\": 6, \"unbanned\": 1, \"post\": 78, \"leving\": 1, \"corrupt\": 2, \"fodder\": 1, \"aon\": 1, \"thius\": 1, \"borgqueen\": 1, \"subjegate\": 1, \"further\": 57, \"discrimination\": 1, \"hazing\": 1, \"vendettas\": 1, \"eh\": 8, \"buddy\": 3, \"listen\": 7, \"grommet\": 2, \"lock\": 6, \"keep\": 55, \"profile\": 6, \"facade\": 1, \"august\": 24, \"2006\": 32, \"i'd\": 42, \"beyond\": 16, \"strongly\": 9, \"inclusion\": 15, \"figure\": 17, \"paper\": 18, \"shows\": 17, \"iau\": 1, \"definition\": 24, \"dynamically\": 1, \"sound\": 15, \"14\": 12, \"25\": 19, \"imbecile\": 1, \"pervert\": 3, \"dear\": 13, \"salvio\": 1, \"contribute\": 13, \"spread\": 6, \"false\": 35, \"ways\": 13, \"derive\": 1, \"monetary\": 10, \"benefits\": 5, \"exposing\": 2, \"powers\": 7, \"gains\": 2, \"itself\": 33, \"esjay\": 1, \"scandal\": 3, \"chance\": 16, \"assert\": 7, \"blast\": 2, \"citation\": 34, \"'citation\": 2, \"needed'\": 2, \"end\": 37, \"fourth\": 4, \"'first\": 1, \"theatre\": 3, \"royal\": 26, \"bridges\": 2, \"1663\": 1, \"'\": 27, \"covered\": 9, \"walter\": 1, \"macqueen\": 1, \"pope's\": 1, \"1945\": 4, \"book\": 39, \"drury\": 1, \"lane\": 1, \"publisher\": 4, \"allen\": 1, \"33\": 9, \"wish\": 25, \"type\": 20, \"verify\": 14, \"chat\": 5, \"porto's\": 1, \"official\": 26, \"website\": 43, \"primary\": 16, \"unsigned\": 10, \"though\": 85, \"suspect\": 13, \"discover\": 1, \"magazine\": 17, \"silly\": 11, \"rheumatic\": 2, \"fever\": 2, \"consequence\": 2, \"streptococcal\": 1, \"pharyngitis\": 1, \"renal\": 2, \"failure\": 2, \"causing\": 4, \"nephrotic\": 1, \"syndrome\": 2, \"anasarca\": 2, \"disease\": 1, \"legitimacy\": 2, \"argue\": 10, \"mozart\": 1, \"probably\": 57, \"epidemic\": 1, \"causes\": 2, \"retrospective\": 2, \"diagnoses\": 1, \"always\": 45, \"tenuous\": 1, \"rarely\": 2, \"proven\": 7, \"19\": 23, \"27\": 16, \"5\": 54, \"jul\": 4, \"2004\": 28, \"janettedoe\": 1, \"finding\": 10, \"uploading\": 10, \"rao\": 6, \"however\": 82, \"easily\": 14, \"endless\": 3, \"yadav\": 2, \"apologist\": 1, \"soon\": 35, \"along\": 22, \"obscure\": 4, \"conscientious\": 1, \"rigorous\": 3, \"degree\": 13, \"apologists\": 2, \"intention\": 8, \"unaware\": 4, \"scurrying\": 1, \"interpret\": 2, \"weighing\": 1, \"pros\": 3, \"cons\": 4, \"busy\": 9, \"looking\": 40, \"next\": 32, \"roadblock\": 1, \"toss\": 3, \"our\": 88, \"determination\": 1, \"whether\": 60, \"applies\": 4, \"least\": 50, \"secondary\": 7, \"rely\": 4, \"recent\": 22, \"scholarship\": 3, \"especially\": 29, \"textbooks\": 2, \"published\": 28, \"academic\": 17, \"presses\": 1, \"vetted\": 1, \"publication\": 5, \"reviewers\": 1, \"wide\": 11, \"range\": 11, \"scholarly\": 5, \"journalistic\": 1, \"backgrounds\": 1, \"two\": 107, \"susan\": 1, \"bayly\": 1, \"christophe\": 1, \"jaffrelot\": 1, \"widely\": 9, \"universities\": 2, \"around\": 61, \"reviewed\": 6, \"extensively\": 1, \"literature\": 12, \"writing\": 32, \"rewriting\": 3, \"proceed\": 7, \"based\": 58, \"similar\": 29, \"once\": 49, \"fleshed\": 2, \"otherwise\": 22, \"done\": 81, \"who've\": 1, \"speak\": 18, \"rl\": 1, \"pursuits\": 1, \"attend\": 4, \"slowly\": 3, \"walk\": 4, \"away\": 25, \"touch\": 8, \"sympathy\": 2, \"quoted\": 10, \"bryant\": 1, \"talks\": 5, \"popular\": 8, \"creator\": 6, \"literally\": 3, \"requested\": 14, \"acc\": 1, \"interface\": 3, \"originally\": 8, \"appeared\": 7, \"london\": 15, \"independent\": 18, \"13\": 25, \"2002\": 5, \"excellent\": 8, \"sensitively\": 1, \"disputing\": 3, \"flight\": 6, \"93\": 7, \"highlighting\": 3, \"media's\": 1, \"reluctance\": 2, \"titular\": 1, \"questions\": 68, \"answered\": 7, \"past\": 30, \"three\": 39, \"journalist's\": 1, \"discredited\": 1, \"cberlet\": 1, \"confident\": 3, \"proof\": 17, \"rewritten\": 5, \"claim\": 54, \"shot\": 12, \"possibility\": 3, \"inserting\": 1, \"9\": 25, \"11\": 38, \"commission\": 5, \"determined\": 8, \"objective\": 7, \"places\": 13, \"words\": 42, \"objectionable\": 2, \"jayjg\": 7, \"spin\": 3, \"public\": 32, \"relations\": 9, \"tactics\": 4, \"forum\": 13, \"postings\": 1, \"direct\": 21, \"copies\": 2, \"edmonton\": 1, \"there's\": 36, \"posts\": 17, \"forums\": 4, \"copying\": 3, \"pasting\": 2, \"journal's\": 1, \"you'd\": 12, \"prefer\": 11, \"themselves\": 21, \"disadvantage\": 3, \"couldn't\": 3, \"check\": 51, \"unless\": 22, \"happen\": 7, \"laying\": 1, \"intelligence\": 9, \"citations\": 30, \"bibliography\": 5, \"related\": 41, \"human\": 22, \"helpful\": 17, \"reading\": 28, \"posted\": 28, \"wikipedians\": 11, \"occasion\": 3, \"issues\": 37, \"circulating\": 1, \"access\": 21, \"huge\": 4, \"library\": 13, \"university\": 28, \"active\": 4, \"program\": 11, \"ten\": 7, \"largest\": 5, \"systems\": 12, \"researching\": 4, \"1989\": 3, \"welcome\": 73, \"suggesting\": 8, \"comments\": 53, \"blocking\": 18, \"mardyks\": 1, \"guess\": 30, \"loser\": 5, \"cockblocker\": 1, \"hahahaha\": 2, \"m\": 45, \"71\": 8, \"39\": 7, \"183\": 3, \"7\": 26, \"21\": 22, \"06\": 8, \"david\": 9, \"fork\": 3, \"placed\": 33, \"requesting\": 19, \"speedily\": 13, \"a1\": 2, \"criteria\": 49, \"providing\": 8, \"context\": 22, \"reader\": 11, \"stub\": 13, \"minimum\": 6, \"standards\": 16, \"must\": 76, \"subjects\": 7, \"error\": 11, \"contest\": 19, \"top\": 54, \"below\": 29, \"existing\": 17, \"db\": 9, \"coupled\": 5, \"meets\": 13, \"criterion\": 5, \"delay\": 8, \"yourself\": 68, \"hesitate\": 11, \"render\": 5, \"conformance\": 5, \"wikipedia's\": 32, \"policies\": 32, \"guidelines\": 48, \"u\": 71, \"28\": 16, \"4\": 38, \"2013\": 10, \"april\": 14, \"2010\": 20, \"attitude\": 6, \"appreciated\": 13, \"ayers\": 1, \"wright\": 4, \"lowers\": 1, \"wiki's\": 1, \"credibility\": 2, \"validifies\": 1, \"fact\": 92, \"strong\": 14, \"eventually\": 11, \"nobody\": 9, \"seriously\": 21, \"24\": 26, \"187\": 3, \"127\": 1, \"175\": 3, \"response\": 23, \"email\": 30, \"mr\": 23, \"lawrence\": 2, \"ramirez\": 2, \"whoever\": 9, \"business\": 12, \"private\": 13, \"communication\": 4, \"respond\": 16, \"address\": 43, \"unblocked\": 4, \"failed\": 16, \"instill\": 1, \"trust\": 11, \"send\": 8, \"belongs\": 14, \"accounts\": 25, \"organization\": 8, \"compromised\": 2, \"state\": 47, \"set\": 27, \"lost\": 15, \"community\": 24, \"promotional\": 8, \"multiple\": 22, \"accessing\": 1, \"therefore\": 25, \"particular\": 24, \"instructed\": 1, \"above\": 56, \"refer\": 15, \"create\": 40, \"internet\": 26, \"locations\": 3, \"coffee\": 1, \"shops\": 2, \"available\": 23, \"disclose\": 2, \"prior\": 9, \"sorry\": 72, \"unblock\": 19, \"introductory\": 2, \"clarifies\": 1, \"disorders\": 3, \"attachment\": 1, \"chickenpox\": 1, \"occur\": 4, \"forms\": 9, \"amount\": 11, \"normal\": 10, \"variations\": 1, \"checkuser\": 1, \"talked\": 4, \"elockid\": 1, \"beloki\": 1, \"connection\": 10, \"et\": 8, \"al\": 24, \"when\": 194, \"asked\": 28, \"entirely\": 26, \"fits\": 2, \"behavioural\": 1, \"evidence\": 66, \"certainly\": 25, \"theshadowcrow\": 1, \"pointless\": 6, \"honest\": 19, \"answers\": 6, \"mystery\": 2, \"science\": 22, \"theater\": 1, \"3000\": 2, \"episodes\": 5, \"experiments\": 4, \"vs\": 6, \"movies\": 5, \"posting\": 16, \"mst3k\": 1, \"episode\": 15, \"record\": 20, \"believing\": 1, \"prepared\": 2, \"significant\": 9, \"work\": 81, \"stretched\": 1, \"thin\": 2, \"poor\": 13, \"afd\": 23, \"rationales\": 2, \"joe\": 2, \"e\": 57, \"newsome\": 1, \"high\": 28, \"wallpaper\": 1, \"review\": 55, \"naturally\": 7, \"angry\": 7, \"file\": 16, \"ani\": 9, \"archived\": 1, \"him\": 105, \"furthur\": 1, \"admin's\": 2, \"punitive\": 1, \"8\": 33, \"incident\": 12, \"giving\": 17, \"warning\": 28, \"wikistalking\": 1, \"defiance\": 2, \"immediately\": 13, \"got\": 60, \"dreadful\": 1, \"experience\": 12, \"distrusted\": 1, \"admins\": 21, \"roux\": 1, \"poured\": 1, \"building\": 5, \"caspian\": 1, \"blue\": 13, \"username\": 33, \"misleading\": 5, \"msg\": 1, \"protected\": 11, \"aco\": 1, \"15\": 26, \"aug\": 4, \"stuff\": 28, \"backlog\": 2, \"rescued\": 1, \"anything\": 86, \"disappointed\": 2, \"wasn't\": 32, \"successful\": 6, \"ack\": 1, \"ahead\": 11, \"johann\": 2, \"hari\": 3, \"pic\": 6, \"jacoplame\": 1, \"picture\": 37, \"agreed\": 11, \"correct\": 51, \"free\": 91, \"flickr\": 12, \"turns\": 7, \"mailed\": 1, \"looked\": 17, \"informed\": 4, \"great\": 67, \"unfreeze\": 1, \"felix\": 2, \"inserted\": 6, \"libellous\": 1, \"falsehoods\": 1, \"fake\": 5, \"entry\": 17, \"refusing\": 3, \"offers\": 3, \"compromise\": 9, \"declared\": 1, \"unilaterally\": 1, \"critics\": 5, \"disagrees\": 4, \"quote\": 29, \"happens\": 9, \"medialens\": 1, \"meth\": 1, \"productions\": 17, \"drugs\": 3, \"naming\": 9, \"propose\": 10, \"inn\": 1, \"corticotropin\": 1, \"concern\": 16, \"proposal\": 13, \"discuss\": 32, \"00\": 5, \"01\": 8, \"22\": 13, \"dec\": 6, \"doom\": 1, \"appearances\": 2, \"people's\": 6, \"albums\": 8, \"'trivia'\": 1, \"basic\": 7, \"discographical\": 1, \"standard\": 14, \"rappers'\": 1, \"discographies\": 1, \"album\": 24, \"listings\": 2, \"sourced\": 25, \"per\": 38, \"quality\": 21, \"bob\": 3, \"dylan\": 2, \"discography\": 6, \"elvis\": 3, \"presley\": 2, \"beatles\": 6, \"sourcing\": 5, \"something\": 88, \"suspicious\": 3, \"durrani\": 2, \"empire\": 7, \"kansas\": 3, \"opinion\": 44, \"video\": 19, \"lots\": 10, \"villages\": 1, \"prostitution\": 1, \"karaoke\": 1, \"joints\": 1, \"single\": 33, \"orangutan\": 1, \"common\": 30, \"everywhere\": 6, \"untrue\": 2, \"men\": 16, \"womabn\": 1, \"children\": 25, \"passages\": 3, \"generally\": 29, \"woman\": 10, \"sentence\": 35, \"corresponds\": 1, \"criticism\": 15, \"screening\": 1, \"population\": 15, \"resulted\": 4, \"jewish\": 11, \"women\": 13, \"co\": 8, \"operation\": 5, \"security\": 10, \"grammatically\": 1, \"confusing\": 10, \"understood\": 11, \"nut\": 1, \"licking\": 2, \"motherfucking\": 4, \"fagot\": 1, \"sucking\": 4, \"whores\": 1, \"suck\": 9, \"shapiros\": 1, \"lick\": 1, \"mothers\": 1, \"cunt\": 5, \"marriage\": 7, \"value\": 14, \"worthy\": 5, \"mad\": 10, \"few\": 48, \"deletionists\": 2, \"hooks\": 2, \"userfy\": 1, \"featherpluma\": 1, \"pressure\": 3, \"rescue\": 1, \"squadron\": 1, \"pitched\": 1, \"saved\": 4, \"mine\": 14, \"bush\": 37, \"george\": 39, \"w\": 43, \"none\": 24, \"bush's\": 5, \"brain\": 7, \"karl\": 2, \"rove\": 1, \"presidential\": 5, \"domestic\": 2, \"administration\": 6, \"early\": 17, \"life\": 58, \"economic\": 9, \"electoral\": 3, \"fictionalized\": 1, \"portrayals\": 1, \"foreign\": 9, \"iraq\": 4, \"war\": 43, \"governor\": 2, \"texas\": 6, \"cabinet\": 3, \"campaign\": 14, \"2000\": 6, \"pretzel\": 1, \"substance\": 4, \"abuse\": 5, \"controversy\": 14, \"supreme\": 3, \"court\": 15, \"candidates\": 10, \"term\": 37, \"president\": 9, \"legislation\": 2, \"programs\": 2, \"nicknames\": 3, \"pardoned\": 1, \"mahmoud\": 2, \"ahmadinejad's\": 1, \"letter\": 9, \"movement\": 12, \"impeach\": 1, \"presidency\": 1, \"professional\": 9, \"perception\": 4, \"religious\": 17, \"lies\": 14, \"mastering\": 1, \"politics\": 10, \"deception\": 1, \"properly\": 6, \"coat\": 5, \"fo\": 4, \"arms\": 8, \"piss\": 8, \"sanctimonious\": 3, \"weed\": 2, \"irrelevant\": 13, \"2\": 80, \"arbitrarily\": 2, \"abused\": 3, \"privileges\": 2, \"sort\": 36, \"prick\": 5, \"suspends\": 1, \"country\": 39, \"dispute\": 20, \"daniel\": 7, \"dumbass\": 1, \"finished\": 6, \"stroking\": 1, \"each\": 38, \"egos\": 1, \"barnstar\": 15, \"anti\": 27, \"job\": 20, \"needs\": 39, \"dar\": 3, \"penelopism\": 5, \"religion\": 19, \"extrememly\": 1, \"penelopists\": 1, \"fond\": 3, \"beliefs\": 5, \"harm\": 4, \"spaghetti\": 2, \"monster\": 3, \"real\": 50, \"hasn't\": 3, \"trouble\": 14, \"understanding\": 17, \"apologize\": 9, \"'dar\": 1, \"fun\": 22, \"shouldn't\": 12, \"whatsit\": 1, \"replaced\": 8, \"pop\": 7, \"punk\": 5, \"rock\": 8, \"days\": 24, \"bosniaks\": 2, \"expelled\": 2, \"704\": 1, \"killed\": 10, \"during\": 29, \"massacres\": 2, \"period\": 21, \"rape\": 2, \"camps\": 3, \"serb\": 3, \"authorities\": 4, \"hundreds\": 5, \"raped\": 1, \"alyssaa\": 1, \"oconnor\": 1, \"reatrded\": 1, \"views\": 24, \"educationalist\": 1, \"political\": 44, \"commentator\": 1, \"mentions\": 6, \"bit\": 52, \"stood\": 3, \"election\": 10, \"candidate\": 6, \"respect\": 17, \"genre\": 8, \"stubbornness\": 2, \"study\": 11, \"glam\": 1, \"metal\": 7, \"''\": 5, \"mercy\": 2, \"filter\": 3, \"throwing\": 6, \"everything\": 23, \"grave\": 2, \"precept\": 1, \"fyi\": 2, \"server\": 9, \"proxy\": 5, \"bath\": 2, \"anon\": 5, \"wow\": 11, \"vague\": 5, \"82\": 3, \"237\": 2, \"200\": 13, \"earth\": 17, \"six\": 8, \"months\": 15, \"convince\": 5, \"inclined\": 1, \"hard\": 28, \"abusive\": 5, \"revoke\": 1, \"revised\": 1, \"translation\": 9, \"earlier\": 20, \"subsequent\": 6, \"intended\": 21, \"mainly\": 2, \"insert\": 7, \"primarily\": 3, \"succeeded\": 1, \"chunks\": 1, \"text\": 55, \"rendering\": 4, \"result\": 14, \"ungrammatical\": 1, \"somewhat\": 9, \"insensible\": 1, \"'s\": 9, \"incorporated\": 4, \"previously\": 14, \"omitted\": 2, \"gone\": 10, \"whole\": 32, \"idiomatic\": 1, \"hopefully\": 11, \"serviceable\": 1, \"factual\": 29, \"step\": 7, \"gets\": 14, \"branded\": 1, \"appearance\": 7, \"depend\": 2, \"browser\": 1, \"window\": 1, \"size\": 27, \"fiddling\": 1, \"placement\": 2, \"balance\": 7, \"template\": 43, \"quotes\": 8, \"stand\": 11, \"typographically\": 1, \"dickensian\": 1, \"provides\": 4, \"sense\": 34, \"hoping\": 5, \"readership\": 2, \"abound\": 1, \"alas\": 2, \"anyway\": 36, \"declined\": 6, \"skull\": 2, \"prince\": 4, \"swimnteach\": 1, \"letting\": 6, \"fictional\": 9, \"a7\": 6, \"apply\": 15, \"spam\": 14, \"biased\": 22, \"they're\": 14, \"hear\": 15, \"mentioning\": 3, \"gates\": 1, \"nazi\": 7, \"filth\": 3, \"impolite\": 2, \"04\": 11, \"jan\": 1, \"frederic\": 1, \"bourdin\": 1, \"hey\": 25, \"jimbo\": 11, \"bbb23\": 1, \"friend\": 15, \"calling\": 22, \"nicely\": 2, \"happy\": 37, \"feel\": 86, \"obvious\": 17, \"bad\": 51, \"winning\": 2, \"pretty\": 36, \"computers\": 3, \"that's\": 90, \"lied\": 2, \"involved\": 24, \"biaised\": 1, \"cpurse\": 1, \"unfair\": 6, \"won't\": 23, \"shall\": 14, \"unwarranted\": 3, \"fairness\": 2, \"we'll\": 8, \"night\": 13, \"37\": 4, \"170\": 1, \"180\": 3, \"lol\": 14, \"censorship\": 6, \"core\": 7, \"aren't\": 16, \"contribs\": 32, \"hei\": 1, \"william\": 9, \"fan\": 15, \"vandalize\": 20, \"sh\": 6, \"stopping\": 2, \"salute\": 1, \"lunacy\": 1, \"shoving\": 1, \"p\": 31, \"nis\": 1, \"mouth\": 4, \"conventions\": 7, \"jacob\": 5, \"silver\": 3, \"indicate\": 19, \"encyclopedia\": 48, \"subject's\": 4, \"significance\": 13, \"accepted\": 20, \"notability\": 34, \"biographies\": 9, \"article's\": 21, \"echo\": 3, \"unsourced\": 17, \"commentary\": 4, \"re\": 51, \"unfortunately\": 11, \"logos\": 2, \"housed\": 1, \"wikicommons\": 1, \"jurisdictions\": 5, \"crests\": 1, \"kits\": 1, \"essentially\": 8, \"kit\": 2, \"logo\": 5, \"slightly\": 4, \"created\": 41, \"adorably\": 1, \"disingenuous\": 4, \"numerical\": 2, \"parameters\": 1, \"plot\": 2, \"kill\": 7, \"ashamed\": 2, \"twoofers\": 1, \"scumbags\": 1, \"die\": 15, \"scientific\": 17, \"assholes\": 5, \"btw\": 17, \"whatever\": 18, \"decision\": 15, \"adminstration\": 1, \"harsh\": 3, \"violation\": 20, \"joined\": 2, \"dhoni\": 2, \"rajput\": 3, \"media\": 36, \"ogg\": 1, \"arajput\": 1, \"cannot\": 35, \"k\": 13, \"drastic\": 2, \"measures\": 1, \"watch\": 10, \"lieutenant\": 2, \"promotion\": 5, \"missed\": 8, \"stated\": 37, \"renji\": 1, \"became\": 11, \"rukia\": 1, \"went\": 25, \"scout\": 3, \"dr\": 11, \"blofeld\": 1, \"tired\": 9, \"intervening\": 1, \"december\": 21, \"jos\": 2, \"mourinho\": 1, \"experimenting\": 7, \"test\": 16, \"worked\": 19, \"reverted\": 40, \"sandbox\": 20, \"tests\": 8, \"learn\": 19, \"contributing\": 18, \"shared\": 10, \"ignore\": 16, \"unconstructive\": 5, \"rulers\": 1, \"named\": 12, \"henry\": 12, \"peace\": 8, \"corps\": 2, \"turkish\": 10, \"today\": 34, \"descendant\": 2, \"oghuz\": 1, \"khan\": 5, \"male\": 8, \"members\": 28, \"amucalar\": 1, \"descendants\": 4, \"g\": 22, \"nd\": 3, \"z\": 5, \"gazi\": 1, \"older\": 5, \"brother\": 5, \"osman\": 1, \"tested\": 3, \"y\": 14, \"dna\": 5, \"genetic\": 7, \"ancestor\": 2, \"ertu\": 1, \"rul\": 1, \"belonged\": 2, \"haplogroup\": 3, \"r1a\": 1, \"typical\": 3, \"asian\": 5, \"caucasus\": 3, \"eastern\": 3, \"europeans\": 3, \"indo\": 1, \"aryan\": 4, \"yobot\": 3, \"defaultsort\": 3, \"puzzling\": 1, \"recognize\": 11, \"among\": 11, \"clues\": 1, \"birth\": 8, \"death\": 13, \"dates\": 7, \"substituted\": 1, \"include\": 40, \"xa\": 1, \"ab\": 1, \"interests\": 7, \"outside\": 16, \"lamely\": 1, \"automatically\": 15, \"becomes\": 8, \"venture\": 2, \"doubt\": 12, \"idea\": 42, \"facts\": 46, \"imagine\": 10, \"view\": 48, \"germans\": 7, \"arrogant\": 4, \"unreasonable\": 3, \"christ\": 4, \"iq\": 6, \"selected\": 2, \"ceases\": 1, \"amaze\": 1, \"messages\": 22, \"placing\": 2, \"gaining\": 1, \"support\": 34, \"unacceptable\": 6, \"practice\": 14, \"agin\": 1, \"hinders\": 1, \"fixed\": 8, \"took\": 22, \"3\": 68, \"seconds\": 3, \"report\": 39, \"asheville\": 2, \"civic\": 1, \"center\": 14, \"hosting\": 2, \"cellular\": 3, \"north\": 13, \"carolina\": 4, \"cedar\": 1, \"rapids\": 2, \"iowa\": 2, \"facilities\": 2, \"contributions\": 39, \"rose\": 3, \"librarian\": 1, \"bloody\": 3, \"things\": 78, \"categories\": 18, \"difficult\": 16, \"you've\": 38, \"recreated\": 1, \"requires\": 11, \"meet\": 17, \"certain\": 21, \"requirements\": 6, \"appear\": 23, \"music\": 27, \"bands\": 8, \"survive\": 2, \"verifiable\": 20, \"unconnected\": 1, \"cheers\": 29, \"cierekim'''\": 1, \"kiss\": 1, \"dick\": 14, \"stripping\": 1, \"whenever\": 4, \"shape\": 5, \"edited\": 18, \"intrusive\": 2, \"selecting\": 7, \"inkscape\": 3, \"makes\": 47, \"unusable\": 1, \"messing\": 3, \"cheating\": 3, \"barry\": 6, \"bonds\": 5, \"cheater\": 5, \"cbs\": 2, \"yea\": 2, \"kinda\": 6, \"outright\": 3, \"usa\": 8, \"worst\": 9, \"lying\": 7, \"clear\": 44, \"bonds'\": 1, \"liar\": 3, \"york\": 19, \"daily\": 8, \"news\": 32, \"freakin'\": 1, \"lamar\": 1, \"baseball\": 8, \"digest\": 2, \"whiner\": 1, \"influence\": 6, \"america's\": 1, \"youth\": 6, \"mark\": 9, \"barnes\": 3, \"press\": 17, \"agency\": 2, \"crowd\": 3, \"chanting\": 1, \"tory\": 3, \"mail\": 10, \"reported\": 10, \"croud\": 1, \"chanted\": 1, \"jew\": 5, \"dispicable\": 1, \"scab\": 1, \"liniage\": 1, \"disgrace\": 3, \"humanity\": 2, \"wasting\": 4, \"valuable\": 5, \"resources\": 9, \"killing\": 3, \"planet\": 4, \"throw\": 3, \"pc\": 4, \"3am\": 1, \"fark\": 1, \"sad\": 8, \"life's\": 1, \"concise\": 3, \"neo\": 4, \"nazism\": 1, \"revise\": 2, \"lists\": 17, \"groups\": 21, \"whose\": 8, \"ideology\": 6, \"talking\": 20, \"convincing\": 1, \"interesting\": 20, \"decided\": 20, \"launch\": 1, \"entire\": 23, \"saga\": 1, \"censor\": 2, \"selimovic's\": 1, \"autobiography\": 1, \"relevant\": 38, \"haven't\": 22, \"nonsense\": 23, \"sake\": 8, \"doesn\": 1, \"80\": 5, \"228\": 3, \"65\": 5, \"162\": 5, \"celebrity\": 1, \"guest\": 2, \"doctor\": 7, \"nomination\": 11, \"discussed\": 14, \"voice\": 8, \"opinions\": 14, \"2007\": 21, \"fully\": 8, \"arabic\": 4, \"islamic\": 6, \"spelling\": 12, \"unlike\": 2, \"christians\": 2, \"mou'ammar\": 1, \"qadhdhaffy\": 1, \"racist\": 18, \"white\": 22, \"accept\": 19, \"that124\": 1, \"159\": 4, \"192\": 5, \"rex\": 3, \"mundi\": 3, \"aunt\": 1, \"donna\": 1, \"griese\": 1, \"panther\": 1, \"princeton\": 2, \"pointing\": 8, \"uses\": 16, \"confused\": 16, \"message\": 48, \"mitsurugi\": 1, \"hindi\": 1, \"ryo\": 1, \"sakazaki's\": 1, \"joan\": 1, \"arc\": 3, \"sword\": 7, \"desendants\": 1, \"brothers\": 4, \"procession\": 1, \"letters\": 3, \"thx\": 1, \"regular\": 5, \"season\": 10, \"confirmed\": 4, \"benton\": 1, \"connor\": 1, \"works\": 28, \"banned\": 20, \"middle\": 11, \"indeed\": 18, \"lorraine\": 1, \"madison\": 1, \"square\": 4, \"garden\": 1, \"plaque\": 1, \"dedicated\": 6, \"sworn\": 3, \"corroborated\": 1, \"mistaken\": 4, \"latter\": 8, \"receive\": 7, \"146\": 4, \"february\": 11, \"longer\": 17, \"topics\": 6, \"including\": 38, \"november\": 8, \"zangief\": 1, \"gay\": 24, \"removing\": 29, \"wikilinks\": 2, \"cooperation\": 3, \"proper\": 21, \"titles\": 6, \"chris\": 6, \"grayling\": 1, \"justice\": 4, \"secretary\": 2, \"reaction\": 7, \"chronological\": 2, \"order\": 25, \"66\": 3, \"185\": 2, \"art\": 4, \"literal\": 2, \"enunciation\": 1, \"belief\": 5, \"disembodied\": 1, \"deity\": 1, \"possessed\": 1, \"bodies\": 3, \"humans\": 1, \"virginia\": 1, \"polling\": 1, \"booth\": 1, \"notion\": 5, \"inconsistent\": 2, \"brat's\": 1, \"theology\": 4, \"includes\": 14, \"indicated\": 5, \"literary\": 4, \"flourish\": 1, \"unambiguous\": 2, \"communicate\": 2, \"contact\": 13, \"super\": 6, \"we'd\": 5, \"we're\": 16, \"scrapbook\": 1, \"justification\": 3, \"told\": 19, \"np\": 1, \"chilia\": 1, \"summaries\": 10, \"wikifying\": 2, \"comes\": 20, \"ceasing\": 1, \"someone's\": 2, \"hardly\": 4, \"moral\": 8, \"ground\": 6, \"oppose\": 3, \"wikiworld\": 2, \"firefox\": 2, \"default\": 2, \"direct2d\": 1, \"directwrite\": 1, \"machan\": 1, \"pleasure\": 5, \"corporate\": 3, \"ion\": 2, \"modest\": 1, \"safeguarding\": 1, \"sinhalese\": 1, \"culture\": 34, \"ethics\": 8, \"anytime\": 3, \"summon\": 2, \"tfls\": 1, \"rambling\": 2, \"recently\": 14, \"half\": 14, \"tfl\": 2, \"suggestions\": 14, \"addressing\": 5, \"concerns\": 16, \"raised\": 11, \"wikibreak\": 2, \"weeks\": 8, \"subsequently\": 2, \"gotten\": 7, \"bogged\": 2, \"alts\": 1, \"271\": 1, \"images\": 67, \"underground\": 5, \"stations\": 6, \"blurb\": 3, \"bohemian\": 1, \"shinobis\": 1, \"pieces\": 8, \"shit\": 21, \"affirm\": 1, \"veracity\": 1, \"di's\": 4, \"doubtful\": 1, \"picard\": 1, \"103\": 4, \"signers\": 2, \"interpretation\": 8, \"vis\": 2, \"pbs\": 2, \"purpose\": 18, \"taught\": 4, \"called\": 41, \"skeptical\": 1, \"examination\": 1, \"theories\": 10, \"unverifiable\": 2, \"fraudulently\": 2, \"spins\": 1, \"consensual\": 1, \"rest\": 16, \"utter\": 1, \"hogwash\": 1, \"perpetrated\": 1, \"di\": 3, \"verifiably\": 3, \"demonstrated\": 2, \"consent\": 3, \"individuals\": 10, \"blp\": 8, \"clause\": 1, \"unverified\": 2, \"promoted\": 2, \"effect\": 5, \"expunged\": 1, \"16\": 18, \"silesians\": 4, \"andrew\": 5, \"desire\": 4, \"provoke\": 2, \"ensure\": 8, \"negative\": 11, \"german\": 20, \"separate\": 16, \"assuming\": 12, \"fundamental\": 5, \"principle\": 5, \"advise\": 4, \"editors\": 79, \"inquired\": 1, \"silesian\": 5, \"polish\": 14, \"sometimes\": 13, \"ethnic\": 19, \"reverting\": 27, \"upside\": 3, \"formatting\": 6, \"consistent\": 8, \"biographical\": 6, \"anticipate\": 2, \"watchlist\": 6, \"luck\": 10, \"olessi\": 1, \"fruitful\": 1, \"present\": 36, \"destroy\": 2, \"objectivity\": 2, \"patience\": 2, \"nationality\": 5, \"exceptional\": 1, \"inspire\": 1, \"generation\": 14, \"nation\": 12, \"nations\": 5, \"exist\": 28, \"coexistence\": 1, \"competition\": 4, \"exit\": 1, \"conscious\": 1, \"wikipedias\": 5, \"projects\": 9, \"approach\": 15, \"dzierzon\": 1, \"attacked\": 2, \"en\": 9, \"settle\": 2, \"pl\": 1, \"possibly\": 15, \"excitement\": 1, \"slavic\": 3, \"tribe\": 8, \"spoke\": 3, \"300\": 3, \"500\": 9, \"hundred\": 5, \"governments\": 3, \"married\": 3, \"east\": 9, \"resilient\": 1, \"conflicts\": 4, \"finally\": 11, \"poland\": 7, \"returned\": 2, \"natives\": 2, \"honestly\": 7, \"himself\": 17, \"persecuted\": 3, \"complete\": 21, \"disorder\": 6, \"soviets\": 1, \"communists\": 4, \"arrived\": 2, \"simpletons\": 2, \"government\": 29, \"pro\": 31, \"soviet\": 14, \"mafia\": 2, \"occupied\": 5, \"fight\": 14, \"democratic\": 8, \"opposition\": 3, \"borders\": 2, \"shifted\": 1, \"millions\": 5, \"territories\": 2, \"moved\": 24, \"west\": 4, \"intellectuals\": 1, \"completely\": 35, \"simple\": 18, \"dialect\": 2, \"atmosphere\": 1, \"criminals\": 1, \"playground\": 2, \"familiar\": 15, \"criminal\": 8, \"gangrene\": 1, \"fresh\": 4, \"wound\": 1, \"native\": 10, \"robber\": 1, \"conditions\": 7, \"opportunity\": 10, \"accusing\": 11, \"falsely\": 3, \"accused\": 9, \"tragic\": 2, \"experiences\": 5, \"rehabilitation\": 1, \"apology\": 9, \"absolutely\": 12, \"property\": 3, \"stir\": 1, \"internal\": 4, \"affairs\": 1, \"final\": 16, \"border\": 18, \"germany\": 3, \"signed\": 13, \"1990\": 4, \"effort\": 12, \"improve\": 21, \"finaly\": 1, \"beleave\": 1, \"hospitable\": 1, \"often\": 21, \"na\": 4, \"ve\": 3, \"realize\": 16, \"politic\": 2, \"caution\": 2, \"wake\": 2, \"ves\": 1, \"procentage\": 1, \"lectures\": 3, \"objectively\": 1, \"toublemakers\": 1, \"convinced\": 5, \"exists\": 23, \"obviously\": 25, \"returning\": 2, \"close\": 19, \"squaring\": 1, \"circle\": 2, \"true\": 51, \"fith\": 1, \"column\": 2, \"terytory\": 1, \"posibly\": 1, \"ofencive\": 1, \"heat\": 1, \"battle\": 28, \"wich\": 1, \"ge\": 1, \"arogantly\": 1, \"answer\": 29, \"refuse\": 7, \"mediatior\": 1, \"imaginative\": 1, \"pretext\": 2, \"sucks\": 2, \"02\": 7, \"23\": 18, \"candy\": 1, \"filmmaker\": 1, \"charlie\": 3, \"panian\": 2, \"deserving\": 2, \"isn't\": 52, \"critiques\": 1, \"swore\": 1, \"careful\": 7, \"big\": 29, \"disparage\": 3, \"oh\": 24, \"removal\": 15, \"ooh\": 1, \"hit\": 7, \"sore\": 1, \"spot\": 4, \"realized\": 3, \"narcissism\": 1, \"quit\": 5, \"referring\": 12, \"congratulations\": 4, \"insecurities\": 1, \"day\": 47, \"hate\": 17, \"living\": 17, \"worthless\": 5, \"jesus\": 4, \"she\": 54, \"notes\": 17, \"homoerotic\": 1, \"rydberg's\": 2, \"poetry\": 1, \"fiction\": 9, \"details\": 18, \"sexually\": 4, \"troubled\": 1, \"childhood\": 4, \"uneasy\": 1, \"relationship\": 4, \"presumably\": 6, \"svanberg\": 1, \"stolpe\": 1, \"scholar\": 2, \"questioned\": 2, \"accuracy\": 5, \"conclusions\": 10, \"knowledge\": 34, \"xeno\": 2, \"march\": 6, \"2009\": 13, \"nogeoldae\": 1, \"decide\": 13, \"five\": 18, \"pillars\": 10, \"tutorial\": 10, \"develop\": 6, \"wizard\": 2, \"manual\": 16, \"logging\": 2, \"recommend\": 6, \"ability\": 9, \"outline\": 1, \"explanation\": 25, \"creating\": 16, \"137\": 4, \"184\": 3, \"identify\": 6, \"enjoy\": 15, \"wikipedian\": 11, \"sign\": 25, \"four\": 23, \"tildes\": 14, \"produce\": 14, \"logged\": 14, \"date\": 32, \"teahouse\": 2, \"helpme\": 4, \"irc\": 8, \"violate\": 11, \"fuc\": 1, \"nist\": 1, \"scientist\": 4, \"collapse\": 1, \"towers\": 1, \"magnitude\": 2, \"seismically\": 1, \"wood's\": 1, \"method\": 8, \"applied\": 7, \"thermite\": 1, \"hypothesis\": 5, \"tripod\": 1, \"mp3\": 2, \"prey\": 1, \"slip\": 1, \"69\": 10, \"76\": 9, \"161\": 6, \"36\": 6, \"nextgen\": 1, \"recon\": 1, \"commandos\": 1, \"smaller\": 5, \"squad\": 1, \"stealthy\": 1, \"unnoticed\": 1, \"ones\": 20, \"dangerous\": 4, \"missions\": 2, \"thought\": 58, \"identification\": 4, \"john\": 15, \"norseen\": 1, \"lockheed\": 1, \"martin\": 7, \"beside\": 3, \"update\": 8, \"relevent\": 2, \"hang\": 2, \"fringe\": 5, \"valid\": 30, \"military\": 11, \"greatly\": 3, \"stanley's\": 2, \"prototype\": 2, \"everyone\": 29, \"e2\": 1, \"cause\": 28, \"nov\": 8, \"ny\": 7, \"mag\": 1, \"fox\": 5, \"interview\": 9, \"leighton\": 2, \"speaking\": 8, \"teen\": 2, \"vogue\": 1, \"weekly\": 4, \"tv\": 21, \"guide\": 11, \"san\": 2, \"francisco\": 1, \"gate\": 1, \"newspaper\": 11, \"town\": 15, \"grew\": 1, \"naples\": 1, \"newspapers\": 4, \"magazines\": 2, \"story\": 20, \"untitled\": 1, \"infobox\": 17, \"vote\": 15, \"codes\": 2, \"minor\": 16, \"algeria\": 3, \"iran\": 9, \"phrase\": 9, \"ma\": 9, \"western\": 25, \"sahara\": 9, \"morocco\": 2, \"morocco's\": 1, \"territory\": 10, \"c\": 49, \"opposed\": 10, \"permanent\": 3, \"council\": 7, \"domain\": 11, \"tld\": 1, \"ws\": 2, \"assigned\": 5, \"currency\": 6, \"iac\": 1, \"212\": 4, \"zone\": 1, \"0\": 42, \"hotted\": 1, \"debate\": 21, \"settled\": 7, \"started\": 27, \"tempering\": 1, \"ridiculous\": 10, \"un\": 11, \"considering\": 12, \"already\": 67, \"difference\": 17, \"reiterated\": 1, \"voting\": 11, \"poll\": 4, \"1979\": 2, \"algerian\": 1, \"cuban\": 1, \"drafted\": 1, \"document\": 6, \"obligation\": 2, \"zionism\": 2, \"racism\": 3, \"brightest\": 2, \"mess\": 10, \"body\": 14, \"assigns\": 2, \"currencies\": 1, \"regions\": 3, \"region\": 12, \"defined\": 13, \"ah\": 3, \"arguing\": 9, \"trivialities\": 1, \"judgement\": 3, \"arguably\": 3, \"recognizing\": 1, \"largely\": 4, \"global\": 9, \"arena\": 2, \"newsmaker\": 1, \"se\": 16, \"neutrality\": 9, \"noting\": 3, \"african\": 9, \"latin\": 3, \"american\": 30, \"reasonable\": 14, \"koavf\": 1, \"bleat\": 1, \"controlled\": 2, \"sites\": 19, \"entities\": 2, \"ostensibly\": 1, \"domiciled\": 1, \"provinces\": 5, \"trivially\": 1, \"easy\": 11, \"koavf's\": 1, \"immature\": 1, \"partisanship\": 1, \"notwithstanding\": 1, \"d\": 22, \"trebbien\": 1, \"2008\": 26, \"effectively\": 7, \"via\": 11, \"maroc\": 1, \"telecom\": 1, \"moroccan\": 5, \"operators\": 5, \"expect\": 11, \"servers\": 5, \"located\": 12, \"ex\": 5, \"casa\": 1, \"rabat\": 1, \"technically\": 10, \"determine\": 7, \"physical\": 4, \"versus\": 1, \"regional\": 5, \"investment\": 2, \"office\": 15, \"laayoune\": 2, \"physically\": 4, \"offices\": 7, \"strikes\": 2, \"polisario\": 1, \"partisans\": 2, \"effective\": 2, \"reality\": 12, \"oldest\": 2, \"prosthethics\": 1, \"roman\": 10, \"capua\": 1, \"leg\": 2, \"egyptian\": 1, \"prosthetics\": 1, \"toei\": 1, \"bandai\": 1, \"gorenger\": 3, \"exclusively\": 4, \"sentai\": 1, \"series\": 27, \"ending\": 3, \"ranger\": 2, \"print\": 6, \"released\": 9, \"lately\": 3, \"turboranger\": 1, \"zyuranger\": 1, \"dairanger\": 1, \"kakuranger\": 1, \"ohranger\": 1, \"carranger\": 1, \"megaranger\": 1, \"timeranger\": 1, \"gaoranger\": 1, \"abaranger\": 1, \"dekaranger\": 1, \"magiranger\": 1, \"gekiranger\": 1, \"plastered\": 1, \"vehicles\": 2, \"ryulong\": 1, \"head\": 27, \"waysssssssssss\": 1, \"pounds\": 1, \"feels\": 4, \"play\": 21, \"dow\": 1, \"tuch\": 1, \"fall\": 8, \"lmao\": 1, \"wahhh\": 1, \"dumb\": 8, \"gunna\": 1, \"harassment\": 9, \"hellhole\": 1, \"fricken\": 1, \"toddst1\": 1, \"oui\": 1, \"plenty\": 10, \"materials\": 17, \"writings\": 7, \"chamar\": 3, \"eccentric\": 1, \"idiology\": 1, \"ramdasia\": 2, \"chamars\": 1, \"weaving\": 1, \"known\": 40, \"ramdasia's\": 1, \"google\": 18, \"search\": 17, \"countless\": 3, \"bal537\": 1, \"2014\": 6, \"forth\": 7, \"hoax\": 5, \"europe\": 18, \"obit\": 1, \"forevermissed\": 1, \"submitted\": 8, \"206\": 2, \"199\": 2, \"151\": 4, \"family\": 22, \"personally\": 18, \"somebody\": 16, \"knows\": 19, \"elaborate\": 4, \"explainantion\": 1, \"behind\": 12, \"dead\": 20, \"obituary\": 1, \"detailed\": 6, \"accurate\": 15, \"ongoing\": 6, \"attempts\": 14, \"politically\": 6, \"neil\": 2, \"degrasse\": 1, \"tyson's\": 1, \"embarrassment\": 1, \"prompted\": 2, \"widespread\": 2, \"derision\": 1, \"b\": 27, \"logs\": 1, \"conservative\": 3, \"traffic\": 2, \"volokh\": 1, \"conspiracy\": 6, \"establish\": 5, \"existence\": 15, \"partisan\": 6, \"dismissals\": 1, \"side\": 40, \"spectrum\": 4, \"subtract\": 1, \"uploaded\": 24, \"contacted\": 5, \"photographer\": 2, \"gave\": 19, \"permission\": 13, \"licensing\": 6, \"advance\": 2, \"sports\": 9, \"weird\": 2, \"table\": 20, \"law\": 32, \"fix\": 15, \"tables\": 5, \"argued\": 7, \"ultrabias\": 1, \"dy71\": 1, \"established\": 17, \"operated\": 3, \"profit\": 1, \"corporation\": 4, \"federal\": 7, \"furthermore\": 9, \"operates\": 3, \"spellings\": 2, \"rhetorical\": 1, \"british\": 18, \"britipedia\": 1, \"98\": 6, \"67\": 8, \"163\": 1, \"173\": 5, \"sounds\": 19, \"2011\": 7, \"archaeologist\": 1, \"12\": 22, \"43\": 5, \"chart\": 8, \"performance\": 5, \"ladies\": 1, \"ring\": 3, \"advice\": 9, \"split\": 8, \"paragraphs\": 13, \"fas\": 1, \"boring\": 2, \"ingest\": 1, \"splitting\": 1, \"flow\": 4, \"barek\": 1, \"abu\": 3, \"ing\": 3, \"function\": 6, \"ju\": 1, \"bunch\": 6, \"log\": 15, \"uggest\": 1, \"rever\": 2, \"opped\": 1, \"mqm\": 3, \"garib\": 2, \"terrorism\": 2, \"saw\": 24, \"imran\": 3, \"babar\": 1, \"ajaz\": 1, \"ul\": 1, \"haq\": 1, \"felt\": 6, \"bhai\": 2, \"mistreated\": 1, \"brought\": 12, \"crimnal\": 1, \"thug\": 2, \"altaaf\": 2, \"hussain\": 1, \"tortures\": 1, \"kills\": 1, \"witnessed\": 2, \"crimes\": 6, \"cousin\": 2, \"leaves\": 3, \"slaughtered\": 3, \"karachi\": 2, \"suffering\": 3, \"india\": 47, \"getting\": 37, \"bhuttas\": 1, \"water\": 10, \"electricity\": 1, \"enjoying\": 3, \"cold\": 5, \"breeze\": 1, \"deported\": 1, \"return\": 13, \"pakistan\": 6, \"pakistanis\": 1, \"teach\": 2, \"blunder\": 1, \"59\": 7, \"17\": 15, \"g'day\": 1, \"fayssal\": 1, \"almost\": 30, \"catchy\": 1, \"80s\": 1, \"electro\": 1, \"tune\": 4, \"soundtrack\": 1, \"arbitration\": 9, \"amendment\": 2, \"filed\": 9, \"'my'\": 1, \"irony\": 3, \"sock\": 22, \"delicious\": 1, \"ran\": 8, \"ages\": 4, \"curious\": 4, \"historian\": 6, \"diff\": 4, \"handy\": 2, \"worth\": 13, \"clarifying\": 1, \"1997\": 3, \"grosses\": 1, \"batman\": 5, \"robin\": 1, \"warner\": 2, \"bros\": 1, \"studio\": 2, \"107\": 4, \"325\": 1, \"195\": 4, \"total\": 11, \"gross\": 3, \"942\": 1, \"theaters\": 2, \"42\": 3, \"872\": 1, \"605\": 1, \"934\": 1, \"reception\": 4, \"bhg\": 1, \"tellin'\": 1, \"ugly\": 11, \"butt\": 1, \"fugly\": 2, \"muthafucka\": 2, \"nominations\": 2, \"zindabad\": 1, \"orlady\": 1, \"reviewing\": 3, \"old\": 42, \"dyk\": 4, \"uninvolved\": 1, \"eye\": 4, \"volatile\": 1, \"laurahale\": 1, \"promised\": 2, \"obtain\": 2, \"redirected\": 2, \"fab\": 1, \"nickname\": 1, \"v\": 21, \"author\": 23, \"who's\": 6, \"tongue\": 4, \"davies\": 3, \"borderline\": 4, \"spent\": 7, \"googling\": 1, \"except\": 15, \"translated\": 6, \"field\": 12, \"warrant\": 4, \"precisley\": 1, \"frankly\": 3, \"gentlemanly\": 1, \"politesse\": 1, \"crimea\": 1, \"ukraine\": 3, \"hj\": 1, \"reasoning\": 9, \"protecting\": 10, \"indicates\": 6, \"share\": 5, \"coming\": 15, \"duration\": 2, \"avoided\": 6, \"bringing\": 3, \"utmost\": 1, \"easier\": 12, \"kudzu1\": 1, \"disruptive\": 12, \"ips\": 7, \"blown\": 3, \"puppetry\": 5, 